[
  {
    "title": "Продавец-кассир (Успенское, Успенское, 31А)",
    "url": "https://krasnodar.superjob.ru/vakansii/prodavec-kassir-34334367.html",
    "salary_data": {
      "from": 41250,
      "to": 55650,
      "currency": "rub",
      "gross": null
    },
    "description": "«Пятёрочка» — это команда из 260 000 человек от Калининграда до Владивостока. Вместе мы создаём крупнейшую российскую сеть магазинов «у дома». Первый универсам «Пятёрочка» был открыт в 1999 году в Санкт-Петербурге. Сегодня наша торговая сеть объединяет более 19000 магазинов, 37 распределительных центров и 9000 офисных сотрудников.\n\nПочему сотрудники выбирают «Пятёрочку»?\n\nМасштаб и надёжность. «Пятёрочка» - крупный федеральный ритейлер, который создаёт тренды, меняющие сферу розничной торговли. Компания реализует множество социальных и экологических инициатив, поддерживает местные сообщества.\n\nЗабота о сотрудниках. Белая заработная плата и понятная схема премирования, корпоративные скидки в магазинах торговой сети, подарки для детей сотрудников к Новому году и Дню знаний, поддержка сотрудников в тяжелых жизненных обстоятельствах, телемедицина с узкими специалистами и психологом. Выбирайте удобный график: можно работать неполный день или неполную неделю, чтобы проводить больше времени с семьёй, заниматься любимым хобби или успевать на учёбу.\n\nВозможности для карьерного роста. «Пятёрочка» предоставляет своим сотрудникам широкие возможности для обучения и развития: 80% директоров магазинов выросли в компании, около трети руководителей распределительных центров начинали свой карьерный путь со стартовых должностей.\n\nКультура партнёрства и свобода принятия решений. Торговая сеть предоставляет сотрудникам инструменты и полномочия для того, чтобы они могли влиять на бизнес-результаты, решая при этом свои профессиональные и карьерные цели. Флагманом этого направления является проект «Директор магазина-партнёр».\n\nСильная корпоративная культура. В компании существует широкая система корпоративных наград за профессиональные достижения и следование ценностям компании, регулярно проводятся внутренние конкурсы и мероприятия для сотрудников и их детей, действует волонтёрское движение «\"Пятёрочка\" рядом»."
  },
  {
    "title": "Электромеханик по обслуживанию промышленного оборудования",
    "url": "https://habarovsk.superjob.ru/vakansii/elektromehanik-po-obsluzhivaniyu-promyshlennogo-oborudovaniya-44031539.html",
    "salary_data": {
      "from": 80000,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "Производство слабоалкогольной и безалкогольной продукции."
  },
  {
    "title": "Электрогазосварщик",
    "url": "https://furmanov.superjob.ru/vakansii/elektrogazosvarschik-46858903.html",
    "salary_data": {
      "from": 0,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "Группа Highland Gold сегодня:\n\n– Входим в ТОП-10 золотодобывающих компаний России\n– Добываем благородные и цветные металлы (золото, серебро, цинк и свинец)\n– Внедряем современные технологии и методы исследований\n– Развиваем экологичное производство\n– Поощряем профессиональное развитие и карьерный рост\n– Создаем безопасные и комфортные условия для работы и отдыха\n– 9 регионов присутствия: предприятия на Чукотке, Камчатке, в Бурятии, Забайкальском и Хабаровском краях\n– Более 10 000 сотрудников\n\nИ это только начало большой истории.\n\nМы объединяем лидеров отрасли, которые владеют лучшими производственными и управленческими практиками.\n\nЕсли ты готов участвовать в масштабных проектах, достигать амбициозных целей, решать интересные задачи и быть частью команды, нацеленной на успех, присоединяйся! \n\nHighland Gold – объединяем лучших!"
  },
  {
    "title": "Электромонтер по ремонту аппаратуры, релейной защиты и автоматики 5 разряда",
    "url": "https://zheleznogorsk-ilimskij.superjob.ru/vakansii/elektromonter-po-remontu-apparatury-42755967.html",
    "salary_data": {
      "from": 62000,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "«Мечел» – глобальная горнодобывающая и металлургическая компания, в которой работают более 70 тысяч человек. Продукция компании поставляется в Европу, Азию, Северную и Южную Америку, Африку. «Мечел» объединяет производителей угля, железной руды, стали, проката, ферросплавов, тепловой и электрической энергии. Все предприятия работают в единой производственной цепочке: от сырья до продукции с высокой добавленной стоимостью.\n\nНаправления деятельности компаний, входящих в Группу компаний Мечел:\n• Горная добыча\n• Металлургия\n• Ферросплавы\n• Энергетика\n• Логистика\n• Сбыт продукции\n\nООО «Мечел-Сервис» осуществляет сбыт продукции предприятий металлургического направления на российском рынке.\n\nОАО ХК «Якутуголь» – одно из крупнейших угледобывающих предприятий России."
  },
  {
    "title": "Кладовщик-грузчик",
    "url": "https://irkutsk.superjob.ru/vakansii/kladovschik-gruzchik-43396877.html",
    "salary_data": {
      "from": 45000,
      "to": 45000,
      "currency": "rub",
      "gross": null
    },
    "description": "Иркутская торгово-производственная компания. Сфера деятельности:\n1. Оптово-розничные продажи по направлениям:\nа) спецодежда и СИЗы,\nб) электрика и электрооборудование,\nв) грузоподъемное оборудование;\n2. Производство строп, канатов.\nНаша компания существует на рынке г. Иркутска более 15 лет, мы ищем молодых профессионалов, желающих получить высокий доход! Дружный коллектив, обучение, эксклюзивная система мотивации."
  },
  {
    "title": "Инженер материально-технического обеспечения",
    "url": "https://habarovsk.superjob.ru/vakansii/inzhener-materialno-tehnicheskogo-obespecheniya-43958232.html",
    "salary_data": {
      "from": 45000,
      "to": 45000,
      "currency": "rub",
      "gross": null
    },
    "description": "Работа по госконтрактам"
  },
  {
    "title": "Монтер пути",
    "url": "https://nizhneudinsk.superjob.ru/vakansii/monter-puti-44939197.html",
    "salary_data": {
      "from": 50000,
      "to": 50000,
      "currency": "rub",
      "gross": null
    },
    "description": "ОАО \"РЖД\" учреждено Правительством РФ.\nХозяйственная деятельность компании началась 1 октября 2003 года. Сегодня она входит в тройку самых крупных транспортных компаний мира.\n\nКомпания занимает 2-е место в народном рейтинге привлекательных работодателей ВЦИОМ.\n\nМиссия компании состоит в удовлетворении рыночного спроса на перевозки, повышение эффективности деятельности, качества услуг и глубокой интеграции в Евроазиатскую транспортную систему.\nГлавные цели деятельности общества - обеспечение потребностей государства, юридических и физических лиц в железнодорожных перевозках, работах и услугах, оказываемых железнодорожным транспортом, а также извлечение прибыли.\n\nСтратегические цели компании:\n\nувеличение масштаба транспортного бизнеса;\nповышение производственно-экономической эффективности;\nповышение качества работы и безопасности перевозок;\nглубокая интеграция в Евроазиатскую транспортную систему;\nповышение финансовой устойчивости и эффективности.\nИмущество компании было сформировано путем внесения в уставной капитал ОАО \"РЖД\" по балансовой стоимости активов 987 организаций федерального железнодорожного транспорта, принадлежащих государству.\n\nЕдинственным акционером ОАО \"РЖД\" является Российская Федерация.\n\nВиды деятельности:\n\nгрузовые перевозки;\n\nпассажирские перевозки в дальнем сообщении;\n\nпассажирские перевозки в пригородном сообщении;\n\nпредоставление услуг инфраструктуры;\n\nпредоставление услуг локомотивной тяги;\n\nремонт подвижного состава;\n\nстроительство объектов инфраструктуры;\n\nнаучно-исследовательские и опытно-конструкторские работы;\n\nсодержание социальной сферы.\n\nКорпоративная структура включает в себя филиалы и представительства компании, дочерние и зависимые общества, чьи акции и доли были внесены в уставной капитал компании при ее создании, а так же дочерние общества, созданные в процессе реформирования.\n\nПо видам осуществляемой деятельности филиалы компании подразделяются:\nфилиалы – железные дороги;\nфункциональные филиалы;\nфилиалы – перевозочные компании;\nфилиалы в области технико-экономического и финансового обеспечения;\nфилиалы в области капитального строительства;\nфилиалы в области ремонта подвижного состава;\nфилиалы в области путевого хозяйства;\nфилиалы в области информатизации и связи;\nфилиалы в области социальной сферы;\nфилиалы – проектные бюро;\nиные филиалы.\n\nСреди дочерних обществ наиболее значимы для ОАО \"РЖД\" являются строительно-ипотечная компания ЗАО \"Желдорипотека\", телекоммуникационная компания ЗАО \"Компания ТрансТелеКом\", электротехнические заводы ОАО \"ЭЛТЕЗА\".\n\nРоссийские железные дороги являются одной из крупнейших транспортных систем мира - эксплутационная длина – 85,5 тыс. км.\n\nОАО \"РЖД\" занимает первое место в мире по протяженности электрифицированных линий – 42,3 тыс. км.\n\nПарк подвижного состава:\nгрузовые локомотивы – 19 636;\nгрузовые вагоны всех типов – 624 095;\nпассажирские локомотивы – 2 539;\nпассажирские вагоны дальнего следования – 26 245;\nпассажирские вагоны пригородных поездов – 15 340."
  },
  {
    "title": "Повар-универсал",
    "url": "https://ulan-ude.superjob.ru/vakansii/povar-universal-46461813.html",
    "salary_data": {
      "from": 170000,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "IFCM Group (integrated Facility and Catering Management Group) – компания, стартовавшая на российском рынке в 1993 году как представительство Sodexo - мирового лидера в сфере кейтеринга и FM. Сегодня iFCM Group является стопроцентно автономным российским предприятием и с успехом продолжает предоставлять услуги по организации качественного корпоративного питания, технической эксплуатации зданий и сооружений, промышленной уборке, административному сопровождению бизнеса, управлению автопарком заказчиков.\niFCM Group отличают сформированные годами идеи и ценности, где центральное место занимает человек и ежедневная забота о качестве его жизни. Фундаментальными понятиями в операциях являются бескомпромиссная безопасность, высокий уровень качества услуг и внутренняя культура компании.\nНа протяжении почти 30 лет компанию как надежного партнёра, выбирают крупнейшие холдинги ресурсодобывающего, топливно-энергетического комплекса России, предприятия тяжелой, лёгкой и пищевой промышленности, школы, больницы, гипермаркеты, торговые и банковские сети.\nНаша команда – это более 6500 работников и порядка 100 профессий. iFCM Group оказывает сервис в 7 федеральных округах и 25 городах России, география простирается от Санкт-Петербурга, Москвы до Магадана и Южно-Сахалинска. Ежедневно предоставляя услуги более чем 150 000 потребителям, iFCM Group является экспертом в своей области, имея непревзойденную репутацию нацеленной на построение долгосрочных партнерских отношений с клиентами, основанных на доверии и сервисе высокого класса."
  },
  {
    "title": "Плавильщик",
    "url": "https://magadan.superjob.ru/vakansii/plavilschik-46511605.html",
    "salary_data": {
      "from": 190000,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "Добыча золота, серебра, перспективные геолого-разведочные работы. ООО\"Агат\" входит в холдинг Концерн \"Арбат\". В структуре два рудника, четыре старательские артели, два геолого-разведочных предприятия. Численность сотрудников занятых в золотодобыче и геологоразведке - 520 человек успешное освоение месторождения \"Конго\". Серьезные успехи в геологоразведке, устойчивая перспектива развития. Достойная заработная плата, индивидуальный подход к работе каждого специалиста компании."
  },
  {
    "title": "Менеджер отдела доставки",
    "url": "https://habarovsk.superjob.ru/vakansii/menedzher-otdela-dostavki-46621685.html",
    "salary_data": {
      "from": 33000,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "Мы - группа компаний, объединенных в Холдинг.\n\n14 лет назад мы начали наш путь в ресторанном бизнесе.\n\nИ сегодня мы - это \"Дом восточной кухни \"Хума\", Кафе корейской кухни \"Гангнам\" и Кулинария Мельниковых.\n\nКафе \"Хума\" и \"Гангнам\" также представлены на фудкорте в Броско Молле.\n\nДом восточной кухни \"Хума\" - один из самых крупных ресторанов в самом центре Хабаровска.\n\nХума (сокращенно от Хумайя) – птица счастья из арабской мифологии. По легенде человек, на которого Хума бросает свою тень, обретает счастье, здоровье и богатство. Кафе панвосточной кухни объединило в себе лучшие традиции и рецепты стран Ближнего Востока. В нашем доме правят счастье, радушие, культ еды и гостеприимство.\n\nКафе корейской кухни \"Гангнам\" - кафе, специализирующееся на традиционной южно-корейской кухне с сахалинским уклоном.\n\nМы открылись в 2016 году. Мы создали для дорогих гостей полный комплекс - вкусная корейская кухня, жаровни и оперативная доставка любимых блюд. Мы также представлены в одном из крупнейших фуд-кортов Хабаровска в ТЦ Броско Молл.\n\nКулинария Мельниковых - новый формат питания, сочетающий в себе кафе и магазин-кулинарию. Мы готовим качественную еду и предлагаем своим гостям обслуживание по европейским стандартам в любое время дня. У нас завтракают, обедают и ужинают \"как дома\" - вкусно, уютно и по проверенным рецептам!"
  },
  {
    "title": "Инженер ПТО (теплогазоснабжение)",
    "url": "https://habarovsk.superjob.ru/vakansii/inzhener-pto-46798019.html",
    "salary_data": {
      "from": 60000,
      "to": 60000,
      "currency": "rub",
      "gross": null
    },
    "description": "Компания имеет собственную производственно-техническую базу, строительную и специализированную технику, торговые центры."
  },
  {
    "title": "Продавец-консультант",
    "url": "https://saransk.superjob.ru/vakansii/prodavec-konsultant-46653984.html",
    "salary_data": {
      "from": 22500,
      "to": 27400,
      "currency": "rub",
      "gross": null
    },
    "description": "«Магнит» – не просто один из крупнейших частных работодателей России. Мы – семья магазинов, поэтому ценим каждого из 360 тысяч сотрудников. И очень гордимся, что люди остаются с нами надолго: ежегодно около 5 000 человек отмечают 10-летие работы в «Магните», получая «Золотой значок». Всего в компании работает 21 000 «золотых» сотрудников!\n«Магнит» — лидер по количеству магазинов и географии их расположения. Наша сеть включает в себя 26 077 торговых объектов в 67 регионах. А значит, вы можете работать ближе к дому, семье и детям. А ещё в семью «Магнита» входят 13 предприятий по производству продуктов, 4 агропромышленных комплекса, 45 складских и 37 автотранспортных центров. Какой формат притягивает вас больше? Выбирайте работу по душе!\n«Магнит» всегда поддержит ваше стремление вырасти: в компании мы создаём безопасную рабочую среду и прозрачную систему корпоративного роста. Нацелены на карьеру? Постройте её вместе с «Магнитом»!\nСтаньте частью семьи «Магнит»!"
  },
  {
    "title": "Специалист по взысканию просроченной задолженности",
    "url": "https://aldan.superjob.ru/vakansii/specialist-po-vzyskaniyu-prosrochennoj-zadolzhennosti-46841876.html",
    "salary_data": {
      "from": 75000,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "Работа в Совкомбанке – это уникальная возможность учиться, перенимать опыт у профессионалов своего дела и участвовать во всех мероприятиях Банка. Это работа в целеустремленной команде, причастность к формированию экономической и социальной сферы нашей стра"
  },
  {
    "title": "Начальник отделения почтовой связи",
    "url": "https://vladivostok.superjob.ru/vakansii/nachalnik-otdeleniya-pochtovoj-svyazi-47003524.html",
    "salary_data": {
      "from": 25000,
      "to": 30000,
      "currency": "rub",
      "gross": null
    },
    "description": "АО «Почта России» входит в перечень системообразующих организаций российской экономики в отрасли связи.\n\nНас более 300 000 человек. И мы стремимся к тому, чтобы сделать Почту клиенториентированной и технологичной компанией, надёжным и современным поставщиком почтовых, логистических и финансовых услуг.\n\nСтаньте частью большой команды Почты России!"
  },
  {
    "title": "Слесарь-сборщик металлоконструкций",
    "url": "https://shelehov.superjob.ru/vakansii/slesar-sborschik-metallokonstrukcij-47026809.html",
    "salary_data": {
      "from": 60000,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "Строительство, изготовление металлоконструкций."
  },
  {
    "title": "Старший кассир",
    "url": "https://habarovsk.superjob.ru/vakansii/starshij-kassir-47084864.html",
    "salary_data": {
      "from": 36000,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "Банковские, финансовые услуги."
  },
  {
    "title": "Администратор",
    "url": "https://voronezh.superjob.ru/vakansii/administrator-47084865.html",
    "salary_data": {
      "from": 36000,
      "to": 46000,
      "currency": "rub",
      "gross": null
    },
    "description": "Торговая сеть «Fix Price» уникальный проект на российском розничном рынке.\n\nТорговая сеть «Fix Price» – федеральная розничная сеть товаров народного потребления (FMCG), реализующая свои товары по низкой цене. Развитая технологическая база, развитие новых торговых, маркетинговых, логистических и информационных технологий позволяет сети быть не только лидером в своем сегменте, но и уникальным проектом на рынке РФ, не имеющем конкурентов. Особое внимание компания уделяет технологической составляющей бизнеса, информационным технологиям, бизнес-процессам, оборудованию.\n\nЗАFIXИРУЙТЕ СВОЮ КАРЬЕРУ НА НОВОМ УРОВНЕ, РАБОТАЙТЕ С НАМИ!"
  },
  {
    "title": "Главный менеджер по привлечению корпоративных клиентов",
    "url": "https://habarovsk.superjob.ru/vakansii/glavnyj-menedzher-po-privlecheniyu-korporativnyh-klientov-47095341.html",
    "salary_data": {
      "from": 0,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "Банк ВТБ является одним из лидеров национального банковского сектора и занимает прочные конкурентные позиции на всех сегментах рынка банковских услуг.\n\nГлавным акционером ВТБ с долей в 77,5% является Правительство РФ. В ходе проведенного в мае 2007 года IPO среди российских и международных инвесторов было размещено 22,5% акций ВТБ. Общий объем средств, привлеченных в рамках дополнительной эмиссий акций, составил около $8 млрд., что сделало IPO ВТБ крупнейшим публичным размещением акций в мире в 2007 году.\n\nКроме того, оно стало самым \"народным IPO\" в России за всю историю национального фондового рынка, по его итогам акционерами ВТБ стали более 120 тыс. россиян. Рыночная капитализация ВТБ, акции которого обращаются на ММВБ и РТС, а также на Лондонской фондовой бирже в форме Глобальных депозитарных расписок, по итогам размещения акций превысила $35,5 млрд. Размер уставного капитала ВТБ составляет 67,2 млрд. рублей.\nВТБ имеет наивысший для российских банков рейтинг международных рейтинговых агентств Moody`s Investors Service, Standard & Poor`s и Fitch. Российские рейтинговые агентства традиционно относят ВТБ к высшей группе надежности.\n\nДиверсифицируя свою деятельность, ВТБ постоянно расширяет круг проводимых на российском рынке операций и предоставляет клиентам широкий комплекс услуг, принятых в международной банковской практике."
  },
  {
    "title": "Полицейский",
    "url": "https://www.superjob.ru/vakansii/policejskij-31940886.html",
    "salary_data": {
      "from": 70000,
      "to": 90000,
      "currency": "rub",
      "gross": null
    },
    "description": "Правоохранительная деятельность."
  },
  {
    "title": "Техник-водитель",
    "url": "https://nsk.superjob.ru/vakansii/tehnik-voditel-46621711.html",
    "salary_data": {
      "from": 40000,
      "to": 0,
      "currency": "rub",
      "gross": null
    },
    "description": "Дилерский центр по продаже и обслуживанию автомобилей марки \"Kia\" и \"Nissan\", который полностью соответствует всем требованиям качества, в том числе и в части, связанной с персоналом. Комфортные условия труда, официальное трудоустройство, \"белая\" зарплата и все социальные гарантии - обязательное условие при приеме на работу. Кроме того, работа в автосалоне предполагает широкие возможности профессионального и личностного роста, которые обеспечиваются, начиная от непрерывного взаимодействия сотрудников с профессиональными организационными психологами и тренерами отдела по управлению персоналом и до обучения в Москве, организованного производителями автомобилей и их дистрибьюторами."
  }
]